{"Access_to_learn":"Acceso para aprender","add_language":"Agregar idioma","anytime_paragraph":"¡Compruebe la vista móvil de nuestro sitio web! Aprenda un idioma, explore nuevas culturas y haga amigos en todo el mundo en cualquier momento.","Back_to_top":"Volver arriba","chat_paragraph":"Las conversaciones gratuitas en cualquier idioma en línea lo ayudarán a mejorar sus habilidades de lectura y escritura de inmediato. Charle con extraños al azar en su idioma nativo y mejore sus habilidades lingüísticas en la sala de chat con traducciones.","chat_with_translations":"Charle con Traducciones.","choose_lang":"Elija un idioma","first_name":"Nombre de pila","first_page":"Cras justo odio, dapibus ac facilisis in, egestas eget quam.Donec id elit non mi porta gravida at eget metus.Nullam id dolor id nibh ultricies vehicula ut id elit.","go_landing":"Vaya a la página de destino.","Group":"Grupo Salazar, Inc","home_paragraph":"Independientemente de su nivel de idioma o de su nacionalidad, nuestra red social de intercambio de idiomas le permitirá practicar diferentes idiomas en línea o fuera de línea, mientras hace nuevos amigos y descubre nuevas culturas. Si quieres aprender un idioma, si eres un principiante total, o si tienes un nivel alto, si quieres conocer amigos internacionales, si eres un expatriado, un estudiante Erasmus, un viajero global o de negocios, o Is una persona multilingüe real o simplemente tiene curiosidad por descubrir una nueva cultura, entonces este es el lugar que está buscando!","It_will_blow_your_mind":"Te dejará boquiabierto.","lang_learn":"Idiomas que quieres aprender","lang_speak":"Idiomas que hablas","language":"Idioma","Learn_new_language_any_time_anywhere":"Aprenda un nuevo idioma en cualquier momento y lugar.","level":"Nivel","Privacy":"Intimidad","Register":"Registrarse","Salazar":"Salazar","Salazar_School":"Escuela de idiomas Salazar","See_for_yourself":"Ver por ti mismo.","Select_lang":"Selecciona un idioma","Select_level":"Seleccionar un nivel","Sign_Up":"Inscribirse","start_your_journey":"Comienza tu viaje","Terms":"Condiciones","user_name":"Nombre de usuario","user_photo":"Foto de usuario","video_paragraph":"¡La mejor manera de aprender un idioma es realmente hablarlo! ¡Programe una hora y hablemos!","Video_with_people_around_world":"Video chat con personas de todo el mundo.","Welcome_to_Salazar":"¡Bienvenidos a Salazar!"}