{"Group":"Gruppo Salazar, Inc","Terms":"Termini","level":"Livello","English":"inglese","Privacy":"Privacy","Salazar":"Salazar","Sign_Up":"Iscriviti","Register":"Registrati","language":"Lingua","user_name":"Nome utente","first_name":"Nome di battesimo","first_page":"Cras justo odio, dapibus ac facilisis in, egestas eget quam.Donec id elit non mi porta gravida at eget metus.Nullam id dolor id nibh ultricies vehicula ut id elit.","go_landing":"Vai alla pagina di destinazione.","lang_learn":"Lingue da imparare","lang_speak":"Lingue che parli","user_photo":"Foto dell'utente","Back_to_top":"Torna in cima","Select_lang":"Seleziona una lingua","choose_lang":"Scegli una lingua","Select_level":"Seleziona un livello","add_language":"Aggiungi lingua","Salazar_School":"Scuola di lingue Salazar","chat_paragraph":"Le conversazioni online gratuite in qualsiasi lingua ti aiutano a migliorare immediatamente le tue capacità di lettura e scrittura. Chatta con sconosciuti casuali nella loro lingua madre e migliora le tue abilità linguistiche nella chat room con le traduzioni.","home_paragraph":"Indipendentemente dal tuo livello linguistico o dalla tua nazionalità, il nostro social network di scambio linguistico ti consentirà di praticare diverse lingue online o offline, facendo nuove amicizie e scoprendo nuove culture. Se vuoi imparare una lingua, se sei un principiante assoluto, o se sei ad alto livello, se vuoi incontrare amici internazionali, che tu sia un espatriato, uno studente Erasmus, un viaggiatore globale o d'affari, o una vera persona multilingue o semplicemente curiosa di scoprire una nuova cultura, allora questo è il posto che stai cercando!","Access_to_learn":"Accesso per imparare","video_paragraph":"Il modo migliore per imparare una lingua è parlarla davvero! Fissa un orario e parliamone!","See_for_yourself":"Guarda tu stesso.","anytime_paragraph":"Controlla la visualizzazione mobile del nostro sito web! Impara una lingua, esplora nuove culture e fai amicizia in tutto il mondo in qualsiasi momento.","Welcome_to_Salazar":"Benvenuto a Salazar!","start_your_journey":"Inizia il tuo viaggio","It_will_blow_your_mind":"Ti lascerà a bocca aperta.","chat_with_translations":"Chatta con le traduzioni.","Video_with_people_around_world":"Videochat con persone di tutto il mondo.","Learn_new_language_any_time_anywhere":"Impara una nuova lingua sempre e ovunque."}