{"Group":"Grupo Salazar, Inc","Terms":"Termos","level":"Nível","Privacy":"Privacidade","Salazar":"Salazar","Sign_Up":"Inscrever-se","Register":"Registro","language":"Língua","user_name":"Nome do usuário","first_name":"Primeiro nome","first_page":"Cras justo odio, dapibus ac facilisis in, egestas eget quam.Donec id elit non mi porta gravida e eget metus.Nullam id dolor id nibh ultricies Vehicula ut id elit.","go_landing":"Vá para a página de destino.","lang_learn":"Línguas querem aprender","lang_speak":"Idiomas que você fala","user_photo":"Foto do usuário","Back_to_top":"De volta ao topo","Select_lang":"Selecione um idioma","choose_lang":"Escolha um idioma","Select_level":"Selecione um nível","add_language":"Adicionar idioma","Salazar_School":"Escola de Línguas Salazar","chat_paragraph":"Conversas gratuitas em qualquer idioma online ajudam você a melhorar suas habilidades de leitura e escrita imediatamente. Converse com estranhos aleatoriamente em sua língua nativa e melhore suas habilidades no idioma na sala de bate-papo com traduções.","home_paragraph":"Independentemente do seu nível de idioma ou nacionalidade, nossa rede social de intercâmbio de idiomas permitirá que você pratique diferentes idiomas online ou offline, enquanto faz novos amigos e descobre novas culturas. Se você quer aprender um idioma, se você é um novato completo, ou se você está em um nível alto, se você quer encontrar amigos internacionais, seja você um expatriado, um estudante Erasmus, um viajante global ou de negócios, ou uma pessoa verdadeiramente multilingue ou apenas curiosa por descobrir uma nova cultura, então este é o local que procura!","Access_to_learn":"Acesso para aprender","video_paragraph":"A melhor maneira de aprender um idioma é realmente falando! Agende um horário e vamos conversar!","See_for_yourself":"Veja por si mesmo.","anytime_paragraph":"Verifique a visualização móvel do nosso site! Aprenda um idioma, explore novas culturas e faça amigos ao redor do mundo a qualquer momento.","Welcome_to_Salazar":"Bem-vindo ao Salazar!","start_your_journey":"Comece sua jornada","It_will_blow_your_mind":"Isso vai explodir sua mente.","chat_with_translations":"Converse com as traduções.","Video_with_people_around_world":"Converse por vídeo com pessoas de todo o mundo.","Learn_new_language_any_time_anywhere":"Aprenda um novo idioma a qualquer hora e em qualquer lugar."}