{"Group":"Group Salazar, Inc","Terms":"Terms","level":"Level","Privacy":"Privacy","Salazar":"Salazar","Sign_Up":"Sign Up","Register":"Register","language":"Language","user_name":"User name","first_name":"First name","first_page":"Cras justo odio, dapibus ac facilisis in, egestas eget quam.Donec id elit non mi porta gravida at eget metus.Nullam id dolor id nibh ultricies vehicula ut id elit.","go_landing":"Go to Landing page.","lang_learn":"Languages Want to Learn","lang_speak":"Languages You Speak","user_photo":"User Photo","Back_to_top":"Back to top","Select_lang":"Select a language","choose_lang":"Choose a Language","Select_level":"Select a level","add_language":"Add language","Salazar_School":"Salazar language School","chat_paragraph":"Free conversations in any language online help you improve your reading and writing skills immediately. Chat with random strangers in their native language and improve your language skills in chat room with translations.","home_paragraph":"Regardless of your language level or your nationality, our language exchange social network will allow you to practice different languages ​​online or offline, while making new friends and discovering new cultures.\n                      If you want to learn a language, if you are a complete beginner, or if you are at a high level, if you want to meet international friends, whether you are an expat, an Erasmus student, a global or business traveler, or Is a real multilingual person or just curious to discover a new culture, then this is the place you are looking for!","Access_to_learn":"Access to learn","video_paragraph":"The best way to learn a language is to actually speak it! Schedule a time and let's talk!","See_for_yourself":"See for yourself.","anytime_paragraph":"Check mobile view of our website! Learn a language, explore new cultures, and make friends around the world at any time.","Welcome_to_Salazar":"Welcome to Salazar !","start_your_journey":"Start your journey","It_will_blow_your_mind":"It'll blow your mind.","chat_with_translations":"Chat with Translations.","Video_with_people_around_world":"Video chat with people around world.","Learn_new_language_any_time_anywhere":"Learn new language any time anywhere."}