{"Group":"Группа Salazar, Inc","Terms":"Условия","level":"Уровень","Privacy":"Конфиденциальность","Salazar":"Салазар","Sign_Up":"Зарегистрироваться","Register":"регистр","language":"Язык","user_name":"Имя пользователя","first_name":"Имя","first_page":"Cras justo odio, dapibus ac facilisis in, egestas eget quam.Donec id elit non mi porta gravida at eget metus.Nullam id dolor id nibh ultricies Vehicula ut id elit.","go_landing":"Перейти на целевую страницу.","lang_learn":"Языки, которые хотят изучать","lang_speak":"Языки, на которых вы говорите","user_photo":"Фото пользователя","Back_to_top":"Вернуться наверх","Select_lang":"Выберите язык","choose_lang":"Выберите язык","Select_level":"Выберите уровень","add_language":"Добавить язык","Salazar_School":"Салазарская языковая школа","chat_paragraph":"Бесплатное общение на любом языке в Интернете поможет вам сразу же улучшить свои навыки чтения и письма. Общайтесь со случайными незнакомцами на их родном языке и улучшайте свои языковые навыки в чате с помощью переводов.","home_paragraph":"Независимо от вашего языкового уровня или национальности, наша социальная сеть языкового обмена позволит вам практиковать разные языки онлайн или офлайн, заводя новых друзей и открывая для себя новые культуры. Если вы хотите выучить язык, если вы полный новичок или если вы на высоком уровне, если вы хотите встретить международных друзей, будь вы эмигрантом, студентом Erasmus, глобальным или деловым путешественником или настоящий многоязычный человек или просто любопытный открыть для себя новую культуру, тогда это то место, которое вы ищете!","Access_to_learn":"Доступ к обучению","video_paragraph":"Лучший способ выучить язык - это действительно говорить на нем! Назначьте время и давайте поговорим!","See_for_yourself":"Посмотреть на себя.","anytime_paragraph":"Проверьте мобильный вид нашего сайта! Изучайте язык, исследуйте новые культуры и заводите друзей по всему миру в любое время.","Welcome_to_Salazar":"Добро пожаловать в Салазар!","start_your_journey":"Начни свое путешествие","It_will_blow_your_mind":"Это взорвет твой разум.","chat_with_translations":"Общайтесь с переводчиками.","Video_with_people_around_world":"Видеочат с людьми со всего мира.","Learn_new_language_any_time_anywhere":"Учите новый язык в любое время в любом месте."}