{"Group":"Gruppe Salazar, Inc","Terms":"Bedingungen","level":"Eben","English":"Englisch","Privacy":"Privatsphäre","Salazar":"Salazar","Sign_Up":"Anmeldung","Register":"Registrieren","language":"Sprache","user_name":"Nutzername","first_name":"Vorname","first_page":"Cras justo odio, dapibus ac facilisis in, egestas eget quam.Donec id elit non mi porta gravida und eget metus.Nullam id dolor id nibh ultricies vehicula ut id elit.","go_landing":"Gehen Sie zur Landingpage.","lang_learn":"Sprachen lernen wollen","lang_speak":"Sprachen, die du sprichst","user_photo":"Benutzerfoto","Back_to_top":"Zurück nach oben","Select_lang":"Wähle eine Sprache","choose_lang":"Wählen Sie eine Sprache","Select_level":"Wählen Sie eine Stufe","add_language":"Sprache hinzufügen","Salazar_School":"Salazar Sprachschule","chat_paragraph":"Kostenlose Online-Konversationen in jeder Sprache helfen Ihnen, Ihre Lese- und Schreibfähigkeiten sofort zu verbessern. Chatten Sie mit zufälligen Fremden in ihrer Muttersprache und verbessern Sie Ihre Sprachkenntnisse im Chatroom mit Übersetzungen.","home_paragraph":"Unabhängig von Ihrem Sprachniveau oder Ihrer Nationalität ermöglicht Ihnen unser soziales Sprachaustauschnetzwerk, verschiedene Sprachen online oder offline zu üben, neue Freunde zu finden und neue Kulturen zu entdecken. Wenn Sie eine Sprache lernen möchten, ob Sie ein absoluter Anfänger sind oder ein hohes Niveau haben, wenn Sie internationale Freunde treffen möchten, ob Sie ein Expat, ein Erasmus-Student, ein Welt- oder Geschäftsreisender sind oder Is ein echter mehrsprachiger Mensch oder einfach nur neugierig auf eine neue Kultur, dann ist dies der richtige Ort für Sie!","Access_to_learn":"Zugang zum Lernen","video_paragraph":"Der beste Weg, eine Sprache zu lernen, ist, sie tatsächlich zu sprechen! Vereinbaren Sie einen Termin und lassen Sie uns reden!","See_for_yourself":"Überzeugen Sie sich selbst.","anytime_paragraph":"Überprüfen Sie die mobile Ansicht unserer Website! Lernen Sie eine Sprache, erkunden Sie neue Kulturen und finden Sie jederzeit Freunde auf der ganzen Welt.","Welcome_to_Salazar":"Willkommen bei Salazar!","start_your_journey":"Beginne deine Reise","It_will_blow_your_mind":"Es wird dich umhauen.","chat_with_translations":"Chatten Sie mit Übersetzungen.","Video_with_people_around_world":"Video-Chat mit Menschen auf der ganzen Welt.","Learn_new_language_any_time_anywhere":"Lernen Sie jederzeit und überall eine neue Sprache."}